// Overrides

"APPOVERRIDE_1" = "Prošireni Control Strip";
"APPOVERRIDE_2" = "Prikazivanje tipaka F1, F2, itd.";
"APPOVERRIDE_3" = "Kontrole aplikacije";

"Settings" = "Postavke";
"Favorite" = "Omiljene stavke";

"Quit" = "Zatvori";
"Hide" = "Sakrij";
"Show" = "Prikaži";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Kasnije";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
